{
    "title": {
        "title": "SOMOS UEP ENERGY SOLUTIONS"
    },

    "subtitle": {
        "subtitle": "TU ASOCIADO ENERGÉTICO"
    },
    "parrafo1": {
        "linea1": "Desde 2019, con base en Baleares, somos el primer canal para distribuir productos de luz, gas,",
        "linea2": "energía solar y eficiencia energética. Nacemos con el fin de orientar a diversos grupos hoteleros,",
        "linea3": "industrias y PYMES hacia el camino de la eficiencia energética."
    },

    "parrafo2": {
        "linea1a": "En  ",
        "linea1b": "UEP Energy Solutions",
        "linea1c": "ofrecemos a nuestros clientes el precio, fijo o variable, más",
        "linea2": "conveniente del mercado, además de asesorarle e intermediar en el día a día en su relación",
        "linea3": "con la empresa comercializadora de luz y gas."
    },

    "parrafo3": {
        "linea1": "Asimismo, con la intención de prestar un servicio cercano y profesional, trabajamos con una red de",
        "linea2": "empresas y autónomos en todo el territorio de la península ibérica y Baleares, entre los que se",
        "linea3": "incluyen comerciales autónomos, corredores de seguros, administradores de fincas,",
        "linea4": "empresas de telecomunicación, inmobiliarias y agencias de viajes, entre otros."
    },

    "subtitle-about": {
        "subtitle": "¿QUÉ HACEMOS?"
    },

    "parrafo4": {
        "linea1": "Minimizamos los costes energéticos derivados de su producción.",
        "linea1b": " ",
        "linea2": "Buscamos en el mercado las tarifas más bajas y que mejor se adapten a su negocio.",
        "linea2b": "",
        "linea2c": "",
        "linea2d": "",
        "linea3": "Darle ",
        "linea3b": "un servicio cercano, profesional y personalizado.",
        "linea4": "Ofrecemos nuestro servicio para la oferta de luz, gas y energía solar.",
        "linea5": "",
        "linea5b": "",
        "linea6": ""
    },

    "subtitle-about2": {
        "subtitle": "¿COMO LO HACEMOS?"
    },

    "parrafo5": {
        "linea1": "Hacemos un estudio de su facturación energética (luz o gas),",
        "linea2": "y le presentamos una oferta con cualquier de las numerosas comercializadoras",
        "linea3": "con las que trabajamos, intentado mejorar su precio actual de kilovatio."
    },

    "parrafo6": {
        "linea1": "Como cliente nuestro, recibirá los siguientes servicios:",
        "linea2": "- Reclamación y Revisión de facturas -",
        "linea3": "- Revisión de las lecturas reales -",
        "linea4": "- Optimización de Potencias a través de lectura de maxímetros -",
        "linea5": "- Cualquier cambio de titularidad, suministro, bancario, etc. -",
        "linea6": "- Anualmente revisaremos precios para ofertarle siempre la mejor oferta del mercado -"
    },

    "parrafo7": {
        "linea1": "Además, podemos generar Eficiencia Energética:",
        "linea2": "- Sustitución de luminarias obsoletas por Leds -",
        "linea3": "- Baterías de Condensadores para energía reactiva -",
        "linea4": "- Contadores de telemedida -",
        "linea5": "- Placas Fotovoltaicas -"
    },

    "subtitle-about3": {
        "subtitle": "¿DEBO PAGAR POR EL SERVICIO?"
    },

    "parrafo8": {
        "linea1": "No. El servicio es gratuito.",
        "linea2": "Nosotros cobramos una comisión por la intermediación de la comercializadora,",
        "linea3": "fruto de los diferentes acuerdos que tenemos con ellos, y usted paga a la nueva compañía",
        "linea4": "que nosotros después de realizar un minucioso estudio le proponemos.",
        "linea5": "Funcionamos de la misma manera que una correduría de seguros,",
        "linea5b": "",
        "linea6": "pero en el mercado de la energía."
    },

    "footer-text": {
        "title": "Nos encontrarás próximamente junto a Endesa de la calle Aragon en Palma."
    }
}