{
    "title": {
        "title": "WE ARE UEP ENERGY SOLUTIONS"
    },

    "subtitle": {
        "subtitle": "YOUR ENERGY PARTNER",
        "subtitle2": "",
        "subtitle3": ""
    },

    "parrafo1": {
        "linea1": "Based in the Balearic Islands since 2019, we are the leading agency for the distribution",
        "linea2": "of electricity, gas, solar energy, and energy efficiency products. Our goal is to guide",
        "linea3": "various hotel groups, industries, and SMEs towards the path of energy efficiency."
    },

    "parrafo2": {
        "linea1a": "At  ",
        "linea1b": "UEP Energy Solutions",
        "linea1c": "we offer our clients the most convenient price, fixed or",
        "linea2": "flexible, on the market, in addition to advising them and acting as their day-to-day",
        "linea3": "intermediary in their relationship with the electricity and gas supply company."
    },

    "parrafo3": {
        "linea1": "We also work with a network of companies and freelancers throughout the Iberian",
        "linea2": "Peninsula and the Balearic Islands, including freelance sales representatives, insurance",
        "linea3": "brokers, property administrators, telecommunications companies, real estate agents",
        "linea4": "and travel agencies, among others, to provide a close and professional service."
    },
    
    "subtitle-about": {
        "subtitle": "WHAT DO WE DO?"
    },
    
    "parrafo4": {
        "linea1": "We minimize the energy costs ",
        "linea1b":"derived from your production by searching the market",
        "linea2": "for ",
        "linea2b": "lowest tariffs that best suit your business. ",
        "linea2c": "We offer you a ",
        "linea2d": "close, professional, ",
        "linea3": "",
        "linea3b": "and personalized service.",
        "linea4": "We offer our service for the supply of electricity, gas and solar energy.",
        "linea5": "",
        "linea5b": "",
        "linea6": ""
    },

    "subtitle-about2": {
        "subtitle": "HOW DO WE DO IT?"
    },

    "parrafo5": {
        "linea1": "We will analyse your energy bill (electricity or gas),",
        "linea2": "and present you with an offer from one of the many energy suppliers we work with,",
        "linea3": "trying to improve your current price per kilowatt."
    },
    
    "parrafo6": {
        "linea1": "As our customer, you will receive the following services:",
        "linea2": "- Claiming and Reviewing Bills -",
        "linea3": " Verification of actual readings -",
        "linea4": "- Optimisation of power by means of reading of maximeters -",
        "linea5": "- Any change of ownership, supply, bank, etc. -",
        "linea6": "- We will annually review prices to always offer you the best offer on the market -"
    },  

    "parrafo7": {
        "linea1": "We can also make your business more energy efficient:",
        "linea2": "- Replacing obsolete lights with LEDs -",
        "linea3": " Capacitor Batteries for reactive energy -",
        "linea4": "- Remote metering - ",
        "linea5": "- Photovoltaic panels -"
    }, 
    
    "subtitle-about3": {
        "subtitle": "DO I HAVE TO PAY FOR THE SERVICE?"
    },
    
    "parrafo8": {
        "linea1": "No. The service is free of charge.",
        "linea2": "We charge a commission for the intermediation of the company, as a result of the different",
        "linea3": "agreements we have with them, and you pay the new company that we propose to you",
        "linea4": "after carrying out a thorough study.",
        "linea5": "We operate in the same way as an insurance brokerage, but in the energy market.",
        "linea5b": "",
        "linea6": ""
    },
    
    "footer-text": {
        "title": "You will soon find us next to Endesa in Calle Aragon in Palma."
    } 
}